2gua.rainbow-brackets
attilabuti.mustache-syntax-vscode
Blackboxapp.blackbox
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
formulahendry.terminal
HookyQR.beautify
miguelsolorio.fluent-icons
ms-vscode-remote.remote-wsl
naumovs.color-highlight
PKief.material-icon-theme
Prisma.prisma
Prisma.prisma-insider
ritwickdey.LiveServer
rocketseat.theme-omni
steoates.autoimport
styled-components.vscode-styled-components
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
